// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Tulostimen ohje";

WebBrowserWindowTitle = "Tulostimen ohje";

TaskTitleField = "Tulostimen ohje";
TaskDescriptionField = "Etsi verkosta HP-laitteeseesi liittyvä ohje valitsemalla \"Siirry verkkoon\".";
TaskStartButtonTitle = "Siirry verkkoon";
